base_url = "/wav/";
var rt = [
    { a: "2-012.wav", t: "भवतः नाम किम्?" },
    { a: "2-016.wav", t: "भवत्याः नाम किम्?" },
    { a: "2-019.wav", t: "मम नाम रामः" },
    { a: "2-022.wav", t: "मम नाम विद्या" },
    { a: "2-025.wav", t: "एषः मम मित्रं कृष्णः" },
    { a: "2-029.wav", t: "भवान् किं करोति?" },
    { a: "2-032.wav", t: "अहम् अध्यापकः अस्मि" },
    { a: "2-037.wav", t: "एषा मम सखी गीता" },
    { a: "2-039.wav", t: "भवती किं करोति?" },
    { a: "2-042.wav", t: "अहं विद्yार्थिनी अस्मि" },
];